<?php

return [
    'failed' => 'اطلاعات وارد شده معتبر نمی باشد.',
    'succeed' => 'اطلاعات وارد شده تایید و اعتبار داده شد.',
    'throttle' => 'دفعات تلاش شما برای ورود بیش از حد مجاز است. لطفا پس از :seconds دقیقه مجددا تلاش فرمایید.',
    'registered' => 'ثبت نام با موفقیت انجام شد و لینک فعال سازی برای شما ایمیل شد',
    'inactive' => 'حساب کاربری شما فعال نمی باشد',
    'verified' => 'حساب کاربری شما تایید شده است',
    'logout' => 'با موفقیت خارج شدید',
    'login' => 'ورود با موفقیت انجام شد',
];
